Repository: rutulmehta2211/Xamarin-Projects
Catalog: CMO(Chief Minister of Maharastra office)/CMO/CMO/AppResources.*.resx
Languages: mr

# LAapleSarkar
source: Aaple Sarkar
mr: आपले सरकार

# LBiography
source: Biography
mr: चरित्र

# LCabinetMinister
source: Cabinet Ministers
mr: कॅबिनेट मंत्री

# LChiefJustice
source: Chief Justice
mr: चीफ जस्टीस

# LCmInternshipProgram
source: CM's Internship Program
mr: मुख्यमंत्री सेवा कार्यक्रम

# LCmOffice
source: CM'S OFFICE
mr: मुख्यमंत्री कार्यालय

# LCmReliefsFund
source: CM'S Relief Fund
mr: मुख्यमंत्री मदत निधी

# LCmVisits
source: CM VISIT'S
mr: भेटी

# LCollectors
source: Collectors
mr: जिल्हाधिकारी

# LContactcmo
source: Contact CMO
mr: संपर्क निधीचा गैरवापर

# LDigitalMaharashtra
source: Digital Maharashtra
mr: डिजीटल महाराष्ट्र

# LDroughtFreeMaharashtra
source: Drought-free Maharashtra (Jalyukta Shivar)
mr: जलयुक्त शिवार

# LEvents
source: Events
mr: कार्यक्रम

# LForeignVisits
source: Make in Maharashtra goes International
mr: महाराष्ट्रातील करा आंतरराष्ट्रीय ला

# LFormercmo
source: Former CMs
mr: माजी मुख्यमंत्री

# LGallery
source: GALLERY
mr: गॅलरी

# LGovernor
source: Governor
mr: राज्यपाल

# LGovtDepartment
source: Govt. Departments
mr: सरकारी विभाग

# LHome
source: HOME
mr: मुख्यपृष्ठ

# LInitiatives
source: INITIATIVES
mr: उपक्रम

# LJalyuktaVisits
source: Jalyukta Visits
mr: जलयुक्त भेट

# LJoinUs
source: JOIN US
mr: सहभागी व्हा !

# LMagazineGallery
source: Magazine Gallery
mr: नियतकालिक गॅलरी

# LMaharashtraVisits
source: Maharashtra Visits
mr: महाराष्ट्र दौरा

# LMakeInMaharashtra
source: Make in Maharashtra
mr: मेक इन महाराष्ट्र

# LNewsGallery
source: News Gallery
mr: बातम्या गॅलरी

# LPersonalWebsite
source: Personal Website
mr: वैयक्तिक वेबसाइट

# LPhotoGallery
source: PHOTO GALLERY
mr: फोटो गॅलरी

# LPressGallery
source: PRESS RELEASE
mr: प्रेस रिलीझ

# LRightToService
source: Right to Service
mr: सेवा का अधिकार

# LSecretaries
source: Secretaries
mr: सचिव

# LSkillDevelopment
source: Skill Development
mr: कौशल्य विकास

# LSocialResponsibilityCell
source: Social Responsibility Cell
mr: सामाजिक जबाबदारी सेल

# LStateMinisters
source: State Ministers
mr: राज्य मंत्री

# LSwachhMaharashtra
source: Swachh Maharashtra
mr: स्वच्छ महाराष्ट्र

# LTeamcmo
source: Team CMO
mr: टीम सी एम ओ

# LTeamMaharashtra
source: TEAM MAHARASHTRA
mr: टीम महाराष्ट्र

# LTheChiefMinister
source: THE CHIEF MINISTER
mr: मुख्यमंत्री

# LVideoGallery
source: VIDEO GALLERY
mr: व्हिडिओ गॅलरी

# LVisionMissionOath
source: Vision, Mission and Oath
mr: व्हिजन , मिशन आणि शपथ

# LChangeLanguage
source: CHANGE LANGUAGE
mr: भाषा बदला

# LContactEmail
source: Email
mr: ईमेल

# LContactMobileNumber
source: Mobile Number
mr: मोबाइल क्रमांक

# LContactName
source: Name
mr: नाव

# LEmailCheck
source: Email Format is InValid
mr: ई-मेल स्वरूप अवैध आहे

# LMessage
source: Message
mr: संदेश

# LSubject
source: Subject
mr: विषय

# LSubmit
source: Submit
mr: सादर करा

# LMenuChiefMinister
source: Chief Justice
mr: चीफ जस्टीस

# LMenuPhotoGallery
source: Photo Gallery
mr: फोटो गॅलरी

# LMenuPressRelease
source: Press Release
mr: प्रेस रिलीझ

# LMenuVideoGallery
source: Video Gallery
mr: व्हिडिओ गॅलरी

# LSearch
source: Search
mr: शोध

# LPhotos
source: Photos
mr: फोटो

# LVideos
source: Videos
mr: व्हिडिओ

# LCMOfficeAddress
source: 6th Floor Mantralaya, Mumbai.
mr: ६ वा मजला मंत्रालय, मुंबई.

# LCMOfficeContactUsSubmitButton
source: SUBMIT
mr: सादर करा

# LCMOfficeName
source: CHIEF MINISTER'S OFFICE (CMO)
mr: मुख्यमंत्री कार्यालय (सीएमओ)

# LInitiativesTitle
source: Initiatives
mr: उपक्रम

# LComingSoon
source: Coming Soon...
mr: लवकरच येत आहे...

# LPressRelease
source: Press Release
mr: प्रेस रिलीझ

# LMaharashtraVisitPhotos
source: Maharashtra Visit
mr: महाराष्ट्र दौरा

# LSomethingWentWrong
source: Server not responding. Please try again later.
mr: काहीतरी चूक झाली

# LWebserverNotResponding
source: Server not responding. Please try again later.
mr: सर्व्हर प्रतिसाद देत नाही कृपया पुन्हा प्रयत्न करा.

# LNoInternetConnection
source: No Internet Connection available
mr: इंटरनेट कनेक्शन नाही उपलब्ध

# LNoRecordsFound
source: NO RECORDS FOUND
mr: नाही रेकॉर्ड सापडले

# LError
source: Error
mr: त्रुटी

# LExitApp
source: Are you sure you want to exit?
mr: आपण अनुप्रयोग मधून निर्गमन करू इच्छिता

# LNo
source: No
mr: नाही

# LOk
source: OK
mr: ठीक आहे

# LYes
source: Yes
mr: होय

# LExit
source: CMO
mr: सी एम ओ

# LOf
source: of
mr: च्या

# LDownloadFile
source: Would you like to download the file?
mr: आपण फाइल डाउनलोड करू इच्छिता?

# LNotification
source: Notification
mr: सूचना

# LThankYouMsg
source: Thank you for writing us, We will get back you to you as soon as possible
mr: आम्हाला लिहून धन्यवाद, आम्ही शक्य तितक्या लवकर आपण परत मिळेल

# LFieldIsRequired
source: field is required.
mr: आवश्यक फील्ड

# LMessageLengthCheck
source: Please enter min. 3 and max. 300 characters in Message.
mr: मि प्रविष्ट करा. 3 आणि कमाल. 300 संदेश मध्ये वर्ण.

# LMobileNumberCheck
source: Please enter min. 10 and max. 15 characters in Mobile.
mr: मि प्रविष्ट करा. 10 आणि कमाल. 15 मोबाइल वर्ण.

# LNameLengthCheck
source: Please enter min. 3 and max. 50 characters in Name.
mr: मि प्रविष्ट करा. 3 आणि कमाल. 50 नाव वर्ण.

# LSubjectLengthCheck
source: Please enter min. 3 and max. 100 characters in Subject.
mr: मि प्रविष्ट करा. 3 आणि कमाल. 100 विषय मध्ये वर्ण.

# LCall
source: Call
mr: कॉल

# LDialNumber
source: Dial a Number
mr: नंबर डायल करा

# LMenu
source: MENU
mr: मेनू

# LChiefMinisterName
source: Shri Devendra Fadnavis
mr: श्री देवेंद्र फडणवीस

# LApplicationList
source: MAHA GOVT. APPS
mr: महाराष्ट्र शासनाच्या मोबाइल अनुप्रयोग

# LMagazineGalleryJune2015
source: June 2015
mr: जून 2015

# LMaharashtraAhead
source: Maharashtra Ahead
mr: पुढे महाराष्ट्र

# LNewsUpdates
source: NEWS UPDATES
mr: बातम्या अद्यतने

# LTheChiefMinisterTitle
source: The Chief Minister
mr: मुख्यमंत्री

# LCmVisitsTitle
source: CM Visits
mr: भेटी

# LTeamMaharashtraTitle
source: Team Maharashtra
mr: टीम महाराष्ट्र

# LPhotoGalleryTitle
source: Photo Gallery
mr: फोटो गॅलरी

# LVideoGalleryTitle
source: Video Gallery
mr: व्हिडिओ गॅलरी

# LNewsUpdatesTitle
source: News Updates
mr: बातम्या अद्यतने

# LJoinUsTitle
source: Join Us
mr: सहभागी व्हा !

# LNetworkError
source: Network Error
mr: नेटवर्क त्रुटी
